Repository: kenton7/Water
Catalog: Water+/*.lproj/Localizable.strings
Languages: it

source: Water
it: Acqua

# WATER_DESCR
source: Hydration coefficient = 100%
it: Coefficiente di idratazione = 100%

source: Green tea
it: Tè verde

# GREEN_TEA_DESCR
source: Hydration coefficient = 100%
it: Coefficiente di idratazione = 100%

source: Black tea
it: Tè nero

# BLACK_TEA_DESCR
source: Hydration coefficient = 100%
it: Coefficiente di idratazione = 100%

source: Coffee
it: Caffè

# COFFEE_DESCR
source: Hydration coefficient = 90%
it: Coefficiente di idratazione = 90%

# COLA_DESCR
source: Hydration coefficient = 89%
it: Coefficiente di idratazione = 89%

# COLA_ZERO_DESCR
source: Hydration coefficient = 100%
it: Coefficiente di idratazione = 100%

source: Milk
it: Latte

# MILK_DESCR
source: Hydration coefficient = 88%
it: Coefficiente di idratazione = 88%

source: Apple juice
it: Succo di mela

# APPLE_JUICE_DESCR
source: Hydration coefficient = 88%
it: Coefficiente di idratazione = 88%

source: Orange juice
it: Succo d'arancia

# ORANGE_JUICE_DECR
source: Hydration coefficient = 89%
it: Coefficiente di idratazione = 89%

# KEFIR_DESCR
source: Hydration coefficient = 91%
it: Coefficiente di idratazione = 91%

source: Wine
it: Vino

# WINE_DESCR
source: The hydration coefficient of wine is calculated by the formula: 1 ml * (-0.8)
it: Il coefficiente di idratazione del vino è calcolato dalla formula: 1 ml * (-0.8)

source: Beer
it: Birra

# BEER_DESCR
source: Hydration coefficient = 91%
it: Coefficiente di idratazione = 91%

# NO_ALCOHOL_BEER
source: Beer nonalcoholic
it: Birra analcolica

# NO_ALCOHOL_BEER_DESCR
source: Hydration coefficient = 94%
it: Coefficiente di idratazione = 94%

# HARD_ALCOHOL
source: Strong alcohol
it: Alcol forte

# HARD_ALCOHOL_DESCR
source: The hydration coefficient of strong alcohol is calculated by the formula: 1 ml * (-1.8)
it: Il coefficiente di idratazione dell'alcol forte è calcolato dalla formula: 1 ml * (-1.8)

# ENERGETIC
source: Energy Drink
it: Bevanda energetica

# ENERGETIC_DESCR
source: The hydration coefficient of energy drink is calculated by the formula: 1 ml * (-0.8)
it: Il coefficiente di idratazione di una bevanda energetica è calcolato dalla formula: 1 мл * (-0.8)

# LIMONAD
source: Lemonade
it: Limonata

# LIMONAD_DESCR
source: The hydration coefficient of lemonade is calculated by the formula: 1 ml * (-0.4)
it: Il coefficiente di idratazione della limonata è calcolato dalla formula: 1 ml * (-0.4)

source: Kvass
it: Kvas

# KVASS_DESCR
source: The hydration coefficient of kvass is calculated by the formula: 1 ml * (-0.4)
it: Il coefficiente di idratazione di kvas è calcolato dalla formula: 1 ml * (-0.4)

# SMOOTHIE_DESCR
source: Hydration coefficient = 85%
it: Coefficiente di idratazione = 85%

source: Compote
it: Composta

# COMPOTE_DESCR
source: Hydration coefficient = 87%
it: Coefficiente di idratazione = 87%

source: Cocoa
it: Cacao

# COCOA_DESCR
source: Hydration coefficient = 90%
it: Coefficiente di idratazione = 90%

source: Main
it: Casa

# STATISTIC
source: Statistics
it: Statistiche

source: General
it: Il principale

source: Other
it: Altro

source: Russian
it: Russo

source: Italian
it: Italiano

source: English
it: Inglese

source: French
it: Francese

source: German
it: Tedesco

source: Drinks
it: Le bevande

# MONDAY
source: Mon
it: Lun

# TUESDAY
source: Tue
it: Mar

# WEDNESDAY
source: Wed
it: Mer

# THURSDAY
source: Thu
it: Gio

# FRIDAY
source: Fr
it: Ven

# SATURDAY
source: Sat
it: Sab

# SUNDAY
source: Sun
it: Dom

# FIFTEEN_MINUTES
source: 15 minutes
it: 15 minuti

# THIRTY_MINUTES
source: 30 minutes
it: 30 minuti

# ONE_HOUR
source: 1 hour
it: 1 ora

# ONE_HOUR_AND_THIRTY_MINUTES
source: 1 hour and 30 minutes
it: 1 ora e 30 minuti

# TWO_HOURS
source: 2 hours
it: 2 ore

# TWO_HOURS_AND_THIRTY_MINUTES
source: 2 hours and 30 minutes
it: 2 ore e 30 minuti

# THREE_HOURS
source: 3 hours
it: 3 ore

# FOUR_HOURS
source: 4 hours
it: 4 ore

# FIVE_HOURS
source: 5 hours
it: 5 ore

# SIX_HOURS
source: 6 hours
it: 6 ore

# SEVEN_HOURS
source: 7 hours
it: 7 ore

# INTERVAL_SEVEN_HOURS
source: Notifications are sent every 7 hours
it: Le notifiche vengono inviate ogni 7 ore

# INTERVAL_SIX_HOURS
source: Notifications are sent every 6 hours
it: Le notifiche vengono inviate ogni 6 ore

# INTERVAL_FIVE_HOURS
source: Notifications are sent every 5 hours
it: Le notifiche vengono inviate ogni 5 ore

# INTERVAL_FOUR_HOURS
source: Notifications are sent every 4 hours
it: Le notifiche vengono inviate ogni 4 ore

# INTERVAL_THREE_HOURS
source: Notifications are sent every 3 hours
it: Le notifiche vengono inviate ogni 3 ore

# INTERVAL_TWO_HOURS_AND_THIRTY
source: Notifications are sent at intervals of 2 hours and 30 minutes
it: Le notifiche vengono inviate a intervalli di 2 ore e 30 minuti

# INTERVAL_TWO_HOURS
source: Notifications are sent every 3 hours
it: Le notifiche vengono inviate ogni 2 ore

# INTERVAL_ONE_HOUR_AND_THIRTY
source: Notifications are sent at intervals of 1 hour and 30 minutes
it: Le notifiche vengono inviate a intervalli di 1 ora e 30 minuti

# INTERVAL_ONE_HOUR
source: Notifications are sent at intervals of 1 hour
it: Le notifiche vengono inviate a intervalli di 1 ora

# INTERVAL_THIRTY
source: Notifications are sent every 30 minutes
it: Le notifiche vengono inviate ogni 30 minuti

# INTERVAL_FIFTEEN
source: Notifications are sent every 15 minutes
it: Le notifiche vengono inviate ogni 15 minuti

# NOTIFICATIONS_TO
source: Notifications are sent to:
it: Le notifiche vengono inviate prima:

# NOTIFICATIONS_FROM
source: Notifications are sent from
it: Le notifiche vengono inviate da

# CANT_WRITE_EMAIL
source: Unable to send a message because you are not logged into the standard iOS Mail application. Email us at waterplusapp@gmail.com
it: Impossibile inviare un messaggio perché non hai effettuato l'accesso all'app standard di iOS Mail. Scrivici a waterplusapp@gmail.com

# DESCRIPTION
source: Everyone knows that water is life. It is part of any organism, including humans. Water imbalance can lead to health problems, which is why it's so important to stay hydrated! Our application will help you with this! * Not a medical product.
it: Tutti sanno che l'acqua è vita. Fa parte di qualsiasi organismo, compresi gli esseri umani. Lo squilibrio idrico può portare a problemi di salute, ecco perché è così importante rimanere idratati! La nostra applicazione ti aiuterà in questo! * Non è un prodotto medico.
