Repository: kenton7/Water
Catalog: Water+/Views/*.lproj/Main.strings
Languages: de, fr

# 0E9-oF-7Pd.title
source: Back
de: Zurück
fr: Retour à

# 0uf-s6-9yc.normalTitle
source: Continue
de: Vorgehen
fr: Procéder

# 0wr-cd-xR5.text
source: Version 1.0
de: Ausführung 1.0
fr: La version 1.0

# 1S6-7y-VsF.normalTitle
source: Continue
de: Vorgehen
fr: Procéder

# 1Yl-Bx-Eqf.text
source: Configure the time until which notifications are allowed
de: Konfigurieren Sie die Zeit, bis zu der Benachrichtigungen zulässig sind
fr: Configurer l'heure à laquelle les notifications sont autorisées

# 2R1-c0-7Cv.title
source: Daily rate
de: Tagesrate
fr: Taux journalier

# 3NO-kR-fZq.title
source: Close
de: Schließen
fr: Proche

# 3dJ-nM-4Y1.title
source: Main
de: Zuhause
fr: Général

# 5Al-Fb-Ubk.title
source: Close
de: Schließen
fr: Proche

# 6ug-xF-lyO.title
source: About drinks
de: Über Getränke
fr: À propos des boissons

# 7An-9i-mj3.normalTitle
source: Continue
de: Vorgehen
fr: Procéder

# 8c6-e4-WIQ.text
source: Enter your weight
de: Geben Sie Ihr Gewicht ein
fr: Entrez votre poids

# Aun-Ck-Os5.text
source: Your current rate (ML):
de: Ihre aktuelle Rate (ML):
fr: Votre taux actuel (Ml):

# AyN-as-e61.title
source: About the app
de: Über die App
fr: À propos de l'appli

# Bo3-xi-xd5.title
source: Save
de: Speichern
fr: Sauvegarder

# CPf-oD-BEk.normalTitle
source: Add
de: Hinzufügen
fr: Ajouter à

# EQg-uI-Cuj.title
source: Back
de: Zurück
fr: Retour à

# Eqc-4c-hs2.normalTitle
source: Notifications
de: Benachrichtigungen

# GE8-0U-ITo.text
source: You haven't added any drinks
de: Sie haben keine Getränke hinzugefügt
fr: Vous n'avez ajouté aucune boisson

# HGw-mz-Hv1.placeholder
source: Your weight
de: Dein Gewicht
fr: Votre poids

# I7r-5z-mgG.normalTitle
source: From
de: Von
fr: De

# IUQ-qw-T79.title
source: Weight
de: Das Gewicht
fr: Le poids

# Iqb-Uw-Uix.title
source: Save
de: Speichern
fr: Sauvegarder

# IwI-lY-cT2.normalTitle
source: Privacy policy
de: Datenschutz-Bestimmungen
fr: Politique de confidentialité

# Jbt-jR-TRv.normalTitle
source: Change weight
de: Gewicht ändern
fr: Changer de poids

# Juw-t6-Hju.normalTitle
source: Interval
de: Die Lücke
fr: Le trou

# KCr-tC-TVv.normalTitle
source: To
de: Vor
fr: Avant

# Mny-6t-OtG.title
source: Close
de: Schließen
fr: Proche

# Mpf-rW-0xX.title
source: Gender
de: Geschlecht
fr: Le sexe

# N3h-Aq-tZr.text
source: Enter your weight
de: Geben Sie Ihr Gewicht ein
fr: Entrez votre poids

# NBt-XR-NyY.title
source: Weight
de: Das Gewicht
fr: Le poids

# Nvu-d9-u7D.normalTitle
source: Daily rate
de: Tagesrate
fr: Taux journalier

# O2y-sz-ApN.title
source: Calendar
de: Der Kalender
fr: Le calendrier

# O5w-ju-55s.title
source: Privacy policy
de: Datenschutz-Bestimmungen
fr: Politique de confidentialité

# OLO-rE-xDj.text
source: Your current weight (Kg):
de: Ihr aktuelles Gewicht (kg):
fr: Votre poids actuel (Kg):

# OUm-6W-ulg.title
source: Gender
de: Geschlecht
fr: Le sexe

# OaD-Cq-sxz.text
source: Your activity level
de: Ihre Aktivitätsstufe
fr: Votre niveau d'activité

# Oui-0N-yID.normalTitle
source: Continue
de: Vorgehen
fr: Procéder

# PEK-B7-gox.normalTitle
source: Middle
de: Mitte
fr: Milieu

# Q4v-RS-8gT.placeholder
source: Enter your weight
de: Geben Sie Ihr Gewicht ein
fr: Entrez votre poids

# QKp-71-s5q.title
source: Language
de: Sprache
fr: Langue

# QgJ-Sj-Vdt.title
source: Settings
de: Die Einstellungen
fr: Réglages

# QuC-S7-JRi.title
source: Email us
de: Schreib uns
fr: Écrivez-nous

# Uda-Hl-qw9.title
source: Your weight
de: Dein Gewicht
fr: Votre poids

# VUt-3c-AOX.text
source: Your activity level
de: Ihre Aktivitätsstufe
fr: Votre niveau d'activité

# WNP-cL-hI3.normalTitle
source: Low
de: Niedrig
fr: Faible

# Wff-Ct-TA7.normalTitle
source: About the app
de: Über die App
fr: À propos de l'appli

# XYr-fm-qik.title
source: Save
de: Speichern
fr: Sauvegarder

# ZgZ-fT-7eR.title
source: Activity
de: Aktivität
fr: Activité

# aKx-Vb-Ch4.title
source: Back
de: Zurück
fr: Retour à

# aZA-F6-RWd.normalTitle
source: Write to developers
de: Schreiben Sie an Entwickler
fr: Ecrire aux développeurs

# agi-Aj-VRO.normalTitle
source: Middle
de: Mitte
fr: Milieu

# arZ-bx-wbW.text
source: Your norm
de: Deine Norm
fr: Votre norme

# bKo-FE-KdP.title
source: Save
de: Speichern
fr: Sauvegarder

# br6-V1-w1u.placeholder
source: Enter your rate in milliliters
de: Geben Sie Ihre Rate in Millilitern ein
fr: Entrez votre taux en millilitres

# cBF-Gc-lP7.title
source: Notifications
de: Benachrichtigungen

# cT4-on-Q3X.title
source: Close
de: Schließen
fr: Proche

# coJ-zA-1O5.normalTitle
source: High
de: Groß
fr: Grand

# cwl-Cl-22m.title
source: Close
de: Schließen
fr: Proche

# dPw-1O-GeK.text
source: Here you can change your daily rate
de: Hier können Sie Ihren Tagessatz ändern
fr: Ici, vous pouvez modifier votre tarif journalier

# dVv-Cf-eGY.title
source: Statistics
de: Statistiken
fr: Statistiques

# duW-01-jBK.title
source: Close
de: Schließen
fr: Proche

# eXj-Sn-016.text
source: Configure the time from which notifications are allowed
de: Konfigurieren Sie den Zeitpunkt, ab dem Benachrichtigungen zulässig sind
fr: Configurer l'heure à partir de laquelle les notifications sont autorisées

# ene-bo-m11.normalTitle
source: Add
de: Hinzufügen
fr: Ajouter à

# etD-Nd-5Yc.normalTitle
source: Language
de: Sprache
fr: Langue

# f0p-Xc-2K0.title
source: Main
de: Zuhause
fr: Général

# fSw-hZ-oER.title
source: Settings
de: Die Einstellungen
fr: Réglages

# hF9-ir-ASy.headerTitle
source: About us
de: Über uns
fr: À propos de nous

# iA3-wY-DIR.text
source: Everyone knows that water is life. It is part of any organism, including humans. Water imbalance can lead to health problems, which is why it's so important to stay hydrated! Our application will help you with this! * Not a medical product.
de: Jeder weiß, dass Wasser Leben ist. Es ist Teil eines jeden Organismus, einschließlich des Menschen. Wasserungleichgewicht kann zu gesundheitlichen Problemen führen, weshalb es so wichtig ist, hydratisiert zu bleiben! Unsere Anwendung hilft Ihnen dabei! * Kein Medizinprodukt.
fr: Tout le monde sait que l'eau c'est la vie. Il fait partie de tout organisme, y compris les humains. Un déséquilibre hydrique peut entraîner des problèmes de santé, c'est pourquoi il est si important de rester hydraté! Notre application vous aidera avec cela! * Pas un produit médical.

# ilk-qD-wqb.title
source: Send
de: Nachricht senden
fr: Envoyer le message

# kbA-hZ-skZ.text
source: Enter your weight
de: Geben Sie Ihr Gewicht ein
fr: Entrez votre poids

# kjF-bI-CBh.text
source: Notifications
de: Benachrichtigungen

# lRu-AZ-qgR.normalTitle
source: High
de: Groß
fr: Grand

# leg-QX-vnu.text
source: Your progress (Ml)
de: Dein Fortschritt (Ml)
fr: Votre progression (Ml)

# nrN-kH-vkk.text
source: Indicate your gender
de: Geben Sie Ihr Geschlecht an
fr: Indiquez votre sexe

# oxC-hA-pSU.title
source: Main
de: Zuhause
fr: Général

# rhe-8v-B1o.normalTitle
source: Continue
de: Vorgehen
fr: Procéder

# rpu-P3-KGr.placeholder
source: Your weight
de: Dein Gewicht
fr: Votre poids

# rqH-j5-hcf.text
source: Here you can change your weight. Your daily allowance will be recalculated according to your new weight
de: Hier können Sie Ihr Gewicht ändern. Ihr Tagesgeld wird entsprechend Ihrem neuen Gewicht neu berechnet
fr: Ici, vous pouvez modifier votre poids. Votre allocation journalière sera recalculée en fonction de votre nouveau poids

# s0z-F4-e7s.normalTitle
source: Rate app
de: Bewertungs App
fr: Application de taux

# s5u-Bf-x13.title
source: Notifications
de: Benachrichtigungen

# t2U-JU-ikq.normalTitle
source: Low
de: Niedrig
fr: Faible

# t7M-Q2-46P.headerTitle
source: General
de: Die Haupt
fr: Le principal

# v78-WP-Xjf.title
source: Cancel
de: Stornieren
fr: Annuler

# wmi-Cb-51N.title
source: Save
de: Speichern
fr: Sauvegarder

# wuI-C3-V01.text
source: Enter your rate
de: Geben Sie Ihren Tarif ein
fr: Entrez votre tarif

# wzI-jR-T1k.title
source: Save
de: Speichern
fr: Sauvegarder

# ybK-X2-0nB.text
source: Configure the interval for receiving notifications
de: Konfigurieren Sie das Intervall für den Empfang von Benachrichtigungen
fr: Configurer l'intervalle de réception des notifications

# ytW-hw-P17.text
source: Your daily water intake
de: Ihre tägliche Wasseraufnahme
fr: Votre apport quotidien en eau

# AUh-lA-Dhi.title
source: Back
de: Zurück
